[
  "awesome-image",
  "obsidian-contextual-typography",
  "obsidian-emoji-toolbar",
  "homepage",
  "janitor",
  "obsidian-latex-suite",
  "obsidian-git",
  "omnisearch",
  "url-into-selection",
  "obsidian-smarter-md-hotkeys",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "text-extractor",
  "obsidian-text-format",
  "various-complements",
  "any-block",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "remotely-save",
  "obsidian-outliner",
  "hotkey-helper",
  "obsidian-hotkeys-for-templates",
  "obsidian-plugin-update-tracker",
  "obsidian-dictionary-plugin",
  "remember-cursor-position",
  "obsidian-scroll-to-top-plugin",
  "easy-typing-obsidian"
]